{
    "bookKey": "Matthew",
    "bookName": "متى",
    "chapter": 11,
    "intro": {
      "title": "مقدمة أنجيل متي",
      "youtubeId": "nNb9T3-XYoc"
    },
    "chapterTitle":"الحديث عن يوحنا المعمدان و رفض الإيمان",
    "sections": [
      {
        "title":"يوحنا يرسل تلميذين للمسيح (ع 1-6)",
        "fromVerse": 1,
        "toVerse": 6
      },
      {
        "title":"شهادة السيد ليوحنا (ع 7-15)",
        "fromVerse": 7,
        "toVerse": 15
      },
      {
        "title":"رفض الإيمان (ع 16-19)",
        "fromVerse": 6,
        "toVerse": 19
      },
      {
        "title":"عقاب رافضى الإيمان (ع 20-24)",
        "fromVerse": 20,
        "toVerse": 24
      },
      {
        "title": " بركات المتضعين (ع 25-30)",
        "fromVerse": 25,
        "toVerse": 30
      }
    ],
"verses":[
  {
    "n": 1,
    "t": "وَلَمَّا أَكْمَلَ يَسُوعُ أَمْرَهُ لِتَلاَمِيذِهِ الاثْنَيْ عَشَرَ، انْصَرَفَ مِنْ هُنَاكَ لِيُعَلِّمَ وَيَكْرِزَ فِي مُدُنِهِمْ."
  },
  {
    "n": 2,
    "t": "أَمَّا يُوحَنَّا فَلَمَّا سَمِعَ فِي السِّجْنِ بِأَعْمَالِ الْمَسِيحِ، أَرْسَلَ اثْنَيْنِ مِنْ تَلاَمِيذِهِ،"
  },
  {
    "n": 3,
    "t": "وَقَالَ لَهُ: «أَنْتَ هُوَ الآتِي أَمْ نَنْتَظِرُ آخَرَ؟»"
  },
  {
    "n": 4,
    "t": "فَأَجَابَ يَسُوعُ وَقَالَ لَهُمَا: «اذْهَبَا وَأَخْبِرَا يُوحَنَّا بِمَا تَسْمَعَانِ وَتَنْظُرَانِ:"
  },
  {
    "n": 5,
    "t": "اَلْعُمْيُ يُبْصِرُونَ، وَالْعُرْجُ يَمْشُونَ، وَالْبُرْصُ يُطَهَّرُونَ، وَالصُّمُّ يَسْمَعُونَ، وَالْمَوْتَى يَقُومُونَ، وَالْمَسَاكِينُ يُبَشَّرُونَ."
  },
  {
    "n": 6,
    "t": "وَطُوبَى لِمَنْ لاَ يَعْثُرُ فِيَّ»."
  },
  {
    "n": 7,
    "t": "وَبَيْنَمَا ذَهَبَ هذَانِ ابْتَدَأَ يَسُوعُ يَقُولُ لِلْجُمُوعِ عَنْ يُوحَنَّا: «مَاذَا خَرَجْتُمْ إِلَى الْبَرِّيَّةِ لِتَنْظُرُوا؟ أَقَصَبَةً تُحَرِّكُهَا الرِّيحُ؟"
  },
  {
    "n": 8,
    "t": "لكِنْ مَاذَا خَرَجْتُمْ لِتَنْظُرُوا؟ أَإِنْسَانًا لاَبِسًا ثِيَابًا نَاعِمَةً؟ هُوَذَا الَّذِينَ يَلْبَسُونَ الثِّيَابَ النَّاعِمَةَ هُمْ فِي بُيُوتِ الْمُلُوكِ."
  },
  {
    "n": 9,
    "t": "لكِنْ مَاذَا خَرَجْتُمْ لِتَنْظُرُوا؟ أَنَبِيًّا؟ نَعَمْ، أَقُولُ لَكُمْ، وَأَفْضَلَ مِنْ نَبِيٍّ."
  },
  {
    "n": 10,
    "t": "فَإِنَّ هذَا هُوَ الَّذِي كُتِبَ عَنْهُ: هَا أَنَا أُرْسِلُ أَمَامَ وَجْهِكَ مَلاَكِي الَّذِي يُهَيِّئُ طَرِيقَكَ قُدَّامَكَ."
  },
  {
    "n": 11,
    "t": "اَلْحَقَّ أَقُولُ لَكُمْ: لَمْ يَقُمْ بَيْنَ الْمَوْلُودِينَ مِنَ النِّسَاءِ أَعْظَمُ مِنْ يُوحَنَّا الْمَعْمَدَانِ، وَلكِنَّ الأَصْغَرَ فِي مَلَكُوتِ السَّمَاوَاتِ أَعْظَمُ مِنْهُ."
  },
  {
    "n": 12,
    "t": "وَمِنْ أَيَّامِ يُوحَنَّا الْمَعْمَدَانِ إِلَى الآنَ مَلَكُوتُ السَّمَاوَاتِ يُغْصَبُ، وَالْغَاصِبُونَ يَخْتَطِفُونَهُ."
  },
  {
    "n": 13,
    "t": "لأَنَّ جَمِيعَ الأَنْبِيَاءِ وَالنَّامُوسَ إِلَى يُوحَنَّا تَنَبَّأُوا."
  },
  {
    "n": 14,
    "t": "وَإِنْ أَرَدْتُمْ أَنْ تَقْبَلُوا، فَهذَا هُوَ إِيلِيَّا الْمُزْمِعُ أَنْ يَأْتِيَ."
  },
  {
    "n": 15,
    "t": "مَنْ لَهُ أُذُنَانِ لِلسَّمْعِ فَلْيَسْمَعْ."
  },
  {
    "n": 16,
    "t": "«وَبِمَنْ أُشَبِّهُ هذَا الْجِيلَ؟ يُشْبِهُ أَوْلاَدًا جَالِسِينَ فِي الأَسْوَاقِ يُنَادُونَ إِلَى أَصْحَابِهِمْ"
  },
  {
    "n": 17,
    "t": "وَيَقُولُونَ: زَمَّرْنَا لَكُمْ فَلَمْ تَرْقُصُوا! نُحْنَا لَكُمْ فَلَمْ تَلْطِمُوا!"
  },
  {
    "n": 18,
    "t": "لأَنَّهُ جَاءَ يُوحَنَّا لاَ يَأْكُلُ وَلاَ يَشْرَبُ، فَيَقُولُونَ: فِيهِ شَيْطَانٌ."
  },
  {
    "n": 19,
    "t": "جَاءَ ابْنُ الإِنْسَانِ يَأْكُلُ وَيَشْرَبُ، فَيَقُولُونَ: هُوَذَا إِنْسَانٌ أَكُولٌ وَشِرِّيبُ خَمْرٍ، مُحِبٌّ لِلْعَشَّارِينَ وَالْخُطَاةِ. وَالْحِكْمَةُ تَبَرَّرَتْ مِنْ بَنِيهَا»."
  },
  {
    "n": 20,
    "t": "حِينَئِذٍ ابْتَدَأَ يُوَبِّخُ الْمُدُنَ الَّتِي صُنِعَتْ فِيهَا أَكْثَرُ قُوَّاتِهِ لأَنَّهَا لَمْ تَتُبْ:"
  },
  {
    "n": 21,
    "t": "«وَيْلٌ لَكِ يَا كُورَزِينُ! وَيْلٌ لَكِ يَا بَيْتَ صَيْدَا! لأَنَّهُ لَوْ صُنِعَتْ فِي صُورَ وَصَيْدَاءَ الْقُوَّاتُ الْمَصْنُوعَةُ فِيكُمَا، لَتَابَتَا قَدِيمًا فِي الْمُسُوحِ وَالرَّمَادِ."
  },
  {
    "n": 22,
    "t": "وَلكِنْ أَقُولُ لَكُمْ: إِنَّ صُورَ وَصَيْدَاءَ تَكُونُ لَهُمَا حَالَةٌ أَكْثَرُ احْتِمَالًا يَوْمَ الدِّينِ مِمَّا لَكُمَا."
  },
  {
    "n": 23,
    "t": "وَأَنْتِ يَا كَفْرَنَاحُومَ الْمُرْتَفِعَةَ إِلَى السَّمَاءِ! سَتُهْبَطِينَ إِلَى الْهَاوِيَةِ. لأَنَّهُ لَوْ صُنِعَتْ فِي سَدُومَ الْقُوَّاتُ الْمَصْنُوعَةُ فِيكِ لَبَقِيَتْ إِلَى الْيَوْمِ."
  },
  {
    "n": 24,
    "t": "وَلكِنْ أَقُولُ لَكُمْ: إِنَّ أَرْضَ سَدُومَ تَكُونُ لَهَا حَالَةٌ أَكْثَرُ احْتِمَالًا يَوْمَ الدِّينِ مِمَّا لَكِ»."
  },
  {
    "n": 25,
    "t": "فِي ذلِكَ الْوَقْتِ أَجَابَ يَسُوعُ وَقَالَ: «أَحْمَدُكَ أَيُّهَا الآبُ رَبُّ السَّمَاءِ وَالأَرْضِ، لأَنَّكَ أَخْفَيْتَ هذِهِ عَنِ الْحُكَمَاءِ وَالْفُهَمَاءِ وَأَعْلَنْتَهَا لِلأَطْفَالِ."
  },
  {
    "n": 26,
    "t": "نَعَمْ أَيُّهَا الآبُ، لأَنْ هكَذَا صَارَتِ الْمَسَرَّةُ أَمَامَكَ."
  },
  {
    "n": 27,
    "t": "كُلُّ شَيْءٍ قَدْ دُفِعَ إِلَيَّ مِنْ أَبِي، وَلَيْسَ أَحَدٌ يَعْرِفُ الابْنَ إِلاَّ الآبُ، وَلاَ أَحَدٌ يَعْرِفُ الآبَ إِلاَّ الابْنُ وَمَنْ أَرَادَ الابْنُ أَنْ يُعْلِنَ لَهُ."
  },
  {
    "n": 28,
    "t": "تَعَالَوْا إِلَيَّ يَا جَمِيعَ الْمُتْعَبِينَ وَالثَّقِيلِي الأَحْمَالِ، وَأَنَا أُرِيحُكُمْ."
  },
  {
    "n": 29,
    "t": "اِحْمِلُوا نِيرِي عَلَيْكُمْ وَتَعَلَّمُوا مِنِّي، لأَنِّي وَدِيعٌ وَمُتَوَاضِعُ الْقَلْبِ، فَتَجِدُوا رَاحَةً لِنُفُوسِكُمْ."
  },
  {
    "n": 30,
    "t": "لأَنَّ نِيرِي هَيِّنٌ وَحِمْلِي خَفِيفٌ»."
  }
]
 }
  