{
  "bookKey": "Matthew",
  "bookName": "متى",
  "chapter": 2,
  "intro": {
    "title": "مقدمة سفر متي",
    "youtubeId": "LVfQ3_4IKqg"
  },
  "chapterTitle": "زيارة المجوس والهرب إلى مصر والعودة إلى الناصرة",
  "sections": [
    {
      "title": "مجىء المجوس (ع 1-6)",
      "fromVerse": 1,
      "toVerse": 6
    },
    {
      "title": "سجود المجوس للمسيح (ع 7-12)",
      "fromVerse": 7,
      "toVerse": 12
    },
    {
      "title": "حلم يوسف الثانى (ع 13-15)",
      "fromVerse": 13,
      "toVerse": 15
    },
    {
      "title": "قتل أطفال بيت لحم (ع 16-18)",
      "fromVerse": 16,
      "toVerse": 18
    },
    {
      "title": " العودة إلى الناصرة (ع 19-23)",
      "fromVerse": 19,
      "toVerse": 23
    }
   
  ],
  "verses": [
    { "n": 1, "t": "ولما ولد يسوع في بيت لحم اليهودية، في أيام هيرودس الملك، إذا مجوس من المشرق قد جاءوا إلى أورشليم" },
    { "n": 2, "t": "قائلين: أين هو المولود ملك اليهود؟ فإننا رأينا نجمه في المشرق وأتينا لنسجد له" },
    { "n": 3, "t": "فلما سمع هيرودس الملك اضطرب وجميع أورشليم معه" },
    { "n": 4, "t": "فجمع كل رؤساء الكهنة وكتبة الشعب، وسألهم: أين يولد المسيح؟" },
    { "n": 5, "t": "فقالوا له: في بيت لحم اليهودية. لأنه هكذا مكتوب بالنبي" },
    { "n": 6, "t": "وأنت يا بيت لحم، أرض يهوذا لست الصغرى بين رؤساء يهوذا، لأن منك يخرج مدبر يرعى شعبي إسرائيل" },
    { "n": 7, "t": "حينئذ دعا هيرودس المجوس سراً، وتحقق منهم زمان النجم الذي ظهر" },
    { "n": 8, "t": "ثم أرسلهم إلى بيت لحم، وقال: اذهبوا وافحصوا بالتدقيق عن الصبي. ومتى وجدتموه فأخبروني، لكي آتي أنا أيضاً وأسجد له" },
    { "n": 9, "t": "فلما سمعوا من الملك ذهبوا. وإذا النجم الذي رأوه في المشرق يتقدمهم حتى جاء ووقف فوق حيث كان الصبي" },
    { "n": 10, "t": "فلما رأوا النجم فرحوا فرحاً عظيماً جداً" },
    { "n": 11, "t": "وأتوا إلى البيت، ورأوا الصبي مع مريم أمه. فخروا وسجدوا له. ثم فتحوا كنوزهم وقدموا له هدايا: ذهباً ولباناً ومراً" },
    { "n": 12, "t": "ثم إذ أوحي إليهم في حلم أن لا يرجعوا إلى هيرودس، انصرفوا في طريق أخرى إلى كورتهم" },
    { "n": 13, "t": "وبعدما انصرفوا، إذا ملاك الرب قد ظهر ليوسف في حلم قائلاً: قم وخذ الصبي وأمه واهرب إلى مصر، وكن هناك حتى أقول لك. لأن هيرودس مزمع أن يطلب الصبي ليهلكه" },
    { "n": 14, "t": "فقام وأخذ الصبي وأمه ليلاً وانصرف إلى مصر" },
    { "n": 15, "t": "وكان هناك إلى وفاة هيرودس. لكي يتم ما قيل من الرب بالنبي القائل: من مصر دعوت ابني" },
    { "n": 16, "t": "حينئذ لما رأى هيرودس أن المجوس سخروا به غضب جداً. فأرسل وقتل جميع الصبيان الذين في بيت لحم وفي كل تخومها، من ابن سنتين فما دون، بحسب الزمان الذي تحققه من المجوس" },
    { "n": 17, "t": "حينئذ تم ما قيل بإرميا النبي القائل" },
    { "n": 18, "t": "صوت سمع في الرامة، نوح وبكاء وعويل كثير. راحيل تبكي على أولادها ولا تريد أن تتعزى، لأنهم ليسوا بموجودين" },
    { "n": 19, "t": "فلما مات هيرودس، إذا ملاك الرب قد ظهر في حلم ليوسف في مصر" },
    { "n": 20, "t": "قائلاً: قم وخذ الصبي وأمه واذهب إلى أرض إسرائيل، لأنه قد مات الذين كانوا يطلبون نفس الصبي" },
    { "n": 21, "t": "فقام وأخذ الصبي وأمه وجاء إلى أرض إسرائيل" },
    { "n": 22, "t": "ولكن لما سمع أن أرخيلاوس يملك على اليهودية عوضاً عن هيرودس أبيه، خاف أن يذهب إلى هناك. وإذ أوحي إليه في حلم، انصرف إلى نواحي الجليل" },
    { "n": 23, "t": "وأتى وسكن في مدينة يقال لها ناصرة، لكي يتم ما قيل بالأنبياء: إنه سيدعى ناصرياً" }
  ]
  
    
}
