{
    "bookKey": "Matthew",
    "bookName": "متى",
    "chapter": 3,
    "intro": {
      "title": "مقدمة سفر متي",
      "youtubeId": "nNb9T3-XYoc"
    },
    "chapterTitle": "بشارة المعمدان وتعميده للمسيح",
    "sections": [
      {
        "title": "شخصية يوحنا المعمدان (ع 1-6)",
        "fromVerse": 1,
        "toVerse": 6
      },
      {
        "title": "تهيئة الطريق (ع 7-12)",
        "fromVerse": 7,
        "toVerse": 12
      },
      {
        "title":"عماد المسيح (ع 13-17)",
        "fromVerse": 13,
        "toVerse": 17
      },
      {
        "title": "قتل أطفال بيت لحم (ع 16-18)",
        "fromVerse": 16,
        "toVerse": 18
      },
      {
        "title": " العودة إلى الناصرة (ع 19-23)",
        "fromVerse": 19,
        "toVerse": 23
      }
     
    ],
"verses": [
    { "n": 1, "t": "وفي تلك الأيام جاء يوحنا المعمدان يكرز في برية اليهودية" },
    { "n": 2, "t": "قائلا: توبوا، لأنه قد اقترب ملكوت السماوات" },
    { "n": 3, "t": "فإن هذا هو الذي قيل عنه بإشعياء النبي القائل: صوت صارخ في البرية: أعدوا طريق الرب. اصنعوا سبله مستقيمة" },
    { "n": 4, "t": "ويوحنا هذا كان لباسه من وبر الإبل، وعلى حقويه منطقة من جلد. وكان طعامه جرادا وعسلا بريا" },
    { "n": 5, "t": "حينئذ خرج إليه أورشليم وكل اليهودية وجميع الكورة المحيطة بالأردن" },
    { "n": 6, "t": "واعتمدوا منه في الأردن، معترفين بخطاياهم" },
    { "n": 7, "t": "فلما رأى كثيرين من الفريسيين والصدوقيين يأتون إلى معموديته، قال لهم: يا أولاد الأفاعي، من أراكم أن تهربوا من الغضب الآتي؟" },
    { "n": 8, "t": "فاصنعوا أثمارا تليق بالتوبة" },
    { "n": 9, "t": "ولا تفتكروا أن تقولوا في أنفسكم: لنا إبراهيم أبا. لأني أقول لكم: إن الله قادر أن يقيم من هذه الحجارة أولادا لإبراهيم" },
    { "n": 10, "t": "والآن قد وضعت الفأس على أصل الشجر، فكل شجرة لا تصنع ثمرا جيدا تقطع وتلقى في النار" },
    { "n": 11, "t": "أنا أعمدكم بماء للتوبة، ولكن الذي يأتي بعدي هو أقوى مني، الذي لست أهلا أن أحمل حذاءه. هو سيعمدكم بالروح القدس ونار" },
    { "n": 12, "t": "الذي رفشه في يده، وسينقي بيدره، ويجمع قمحه إلى المخزن، وأما التبن فيحرقه بنار لا تطفأ" },
    { "n": 13, "t": "حينئذ جاء يسوع من الجليل إلى الأردن إلى يوحنا ليعتمد منه" },
    { "n": 14, "t": "ولكن يوحنا منعه قائلا: أنا محتاج أن أعتمد منك، وأنت تأتي إلي؟" },
    { "n": 15, "t": "فأجاب يسوع وقال له: اسمح الآن، لأنه هكذا يليق بنا أن نكمل كل بر. حينئذ سمح له" },
    { "n": 16, "t": "فلما اعتمد يسوع صعد للوقت من الماء، وإذا السماوات قد انفتحت له، فرأى روح الله نازلا مثل حمامة وآتيا عليه" },
    { "n": 17, "t": "وصوت من السماوات قائلا: هذا هو ابني الحبيب الذي به سررت" }
  ]
      
  }
  