{
    "bookKey": "Matthew",
    "bookName": "متى",
    "bookNameEn": "Matthew",
    "chapter": 1,
    "intro": {
        "title": "مقدمة سفر متي",
        "youtubeId": "LVfQ3_4IKqg"
      },
    "chapterTitle": "نسب المسيح وولادته",
    "sections": [
      {
        "title": "نسب المسيح (ع 1-17)",
        "fromVerse": 1,
        "toVerse": 17
      },
      {
        "title": "حلم يوسف الأول وولادة المسيح (ع 18-25)",
        "fromVerse": 18,
        "toVerse": 25
      }
    ],
    "verses": [
        { "n": 1, "t": "كتاب ميلاد يسوع المسيح ابن داود ابن إبراهيم" },
        { "n": 2, "t": "إبراهيم ولد إسحاق، وإسحاق ولد يعقوب، ويعقوب ولد يهوذا وإخوته" },   
        { "n": 3, "t": "ويهوذا ولد فارص وزارح من ثامار، وفارص ولد حصرون، وحصرون ولد أرام" },
        { "n": 4, "t": "وأرام ولد عميناداب، وعميناداب ولد نحشون، ونحشون ولد سلمون" },
        { "n": 5, "t": "وسلمون ولد بوعز من راحاب، وبوعز ولد عوبيد من راعوث، وعوبيد ولد يسى" },
        { "n": 6, "t": "ويسى ولد داود الملك، وداود الملك ولد سليمان من التي لأوريا" },
        { "n": 7, "t": "وسليمان ولد رحبعام، ورحبعام ولد أبيا، وأبيا ولد آسا" },
        { "n": 8, "t": "وآسا ولد يهوشافاط، ويهوشافاط ولد يورام، ويورام ولد عزيا" },
        { "n": 9, "t": "وعزيا ولد يوثام، ويوثام ولد أحاز، وأحاز ولد حزقيا" },
        { "n": 10, "t": "وحزقيا ولد منسى، ومنسى ولد آمون، وآمون ولد يوشيا" },
        { "n": 11, "t": "ويوشيا ولد يكنيا وإخوته عند سبي بابل" },
        { "n": 12, "t": "وبعد سبي بابل يكنيا ولد شألتئيل، وشألتئيل ولد زربابل" },
        { "n": 13, "t": "وزربابل ولد أبيهود، وأبيهود ولد ألياقيم، وألياقيم ولد عازور" },
        { "n": 14, "t": "وعازور ولد صادوق، وصادوق ولد أخيم، وأخيم ولد أليود" },
        { "n": 15, "t": "وأليود ولد أليعازر، وأليعازر ولد متان، ومتان ولد يعقوب" },
        { "n": 16, "t": "ويعقوب ولد يوسف رجل مريم التي ولد منها يسوع الذي يدعى المسيح" },
        { "n": 17, "t": "فجميع الأجيال من إبراهيم إلى داود أربعة عشر جيلا، ومن داود إلى سبي بابل أربعة عشر جيلا، ومن سبي بابل إلى المسيح أربعة عشر جيلا" },
    
        { "n": 18, "t": "أما ولادة يسوع المسيح فكانت هكذا: لما كانت مريم أمه مخطوبة ليوسف، قبل أن يجتمعا، وجدت حبلى من الروح القدس" },
        { "n": 19, "t": "فيوسف رجلها إذ كان بارا، ولم يشأ أن يشهرها، أراد تخليتها سرا" },
        { "n": 20, "t": "ولكن فيما هو متفكر في هذه الأمور، إذا ملاك الرب قد ظهر له في حلم قائلا: يا يوسف ابن داود، لا تخف أن تأخذ مريم امرأتك، لأن الذي حبل به فيها هو من الروح القدس" },
        { "n": 21, "t": "فستلد ابنا وتدعو اسمه يسوع، لأنه يخلص شعبه من خطاياهم" },
        { "n": 22, "t": "وهذا كله كان لكي يتم ما قيل من الرب بالنبي القائل" },
        { "n": 23, "t": "هوذا العذراء تحبل وتلد ابنا، ويدعون اسمه عمانوئيل الذي تفسيره: الله معنا" },
        { "n": 24, "t": "فلما استيقظ يوسف من النوم فعل كما أمره ملاك الرب، وأخذ امرأته" },
        { "n": 25, "t": "ولم يعرفها حتى ولدت ابنها البكر، ودعا اسمه يسوع" }
      ]
      
  }
  