{
    "bookKey": "Matthew",
    "bookName": "متى",
    "chapter": 10,
    "intro": {
      "title": "مقدمة أنجيل متي",
      "youtubeId": "nNb9T3-XYoc"
    },
    "chapterTitle":"دعوة التلاميذ وكرازتهم فى اليهودية",
    "sections": [
      {
        "title":"دعوة الاثنى عشر (ع 1-4)",
        "fromVerse": 1,
        "toVerse": 4
      },
      {
        "title":"كرازة التلاميذ (ع 5-15)",
        "fromVerse": 5,
        "toVerse": 15
      },
      {
        "title":"اضطهاد العالم للتلاميذ (ع 16-23)",
        "fromVerse": 16,
        "toVerse": 23
      },
      {
        "title": "عدم الخوف (ع 24-33)",
        "fromVerse": 24,
        "toVerse": 33
      },
      {
        "title": "حمل الصليب (ع 34-39)",
        "fromVerse": 34,
        "toVerse": 39
      },
      {
        "title":"إكرام الآخرين (ع 40-42)",
        "fromVerse": 40,
        "toVerse": 42
      }
    ],
"verses":[
  {
    "n": 1,
    "t": "ثُمَّ دَعَا تَلاَمِيذَهُ الاثْنَيْ عَشَرَ وَأَعْطَاهُمْ سُلْطَانًا عَلَى أَرْوَاحٍ نَجِسَةٍ حَتَّى يُخْرِجُوهَا، وَيَشْفُوا كُلَّ مَرَضٍ وَكُلَّ ضُعْفٍ."
  },
  {
    "n": 2,
    "t": "وَأَمَّا أَسْمَاءُ الاثْنَيْ عَشَرَ رَسُولًا فَهِيَ هذِهِ: اَلأَوَّلُ سِمْعَانُ الَّذِي يُقَالُ لَهُ بُطْرُسُ، وَأَنْدَرَاوُسُ أَخُوهُ. يَعْقُوبُ بْنُ زَبْدِي، وَيُوحَنَّا أَخُوهُ."
  },
  {
    "n": 3,
    "t": "فِيلُبُّسُ، وَبَرْثُولَمَاوُسُ. تُومَا، وَمَتَّى الْعَشَّارُ. يَعْقُوبُ بْنُ حَلْفَى، وَلَبَّاوُسُ الْمُلَقَّبُ تَدَّاوُسَ."
  },
  {
    "n": 4,
    "t": "سِمْعَانُ الْقَانَوِيُّ، وَيَهُوذَا الإِسْخَرْيُوطِيُّ الَّذِي أَسْلَمَهُ."
  },
  {
    "n": 5,
    "t": "هؤُلاَءِ الاثْنَا عَشَرَ أَرْسَلَهُمْ يَسُوعُ وَأَوْصَاهُمْ قَائِلًا: «إِلَى طَرِيقِ أُمَمٍ لاَ تَمْضُوا، وَإِلَى مَدِينَةٍ لِلسَّامِرِيِّينَ لاَ تَدْخُلُوا."
  },
  {
    "n": 6,
    "t": "بَلِ اذْهَبُوا بِالْحَرِيِّ إِلَى خِرَافِ بَيْتِ إِسْرَائِيلَ الضَّالَّةِ."
  },
  {
    "n": 7,
    "t": "وَفِيمَا أَنْتُمْ ذَاهِبُونَ اكْرِزُوا قَائِلِينَ: إِنَّهُ قَدِ اقْتَرَبَ مَلَكُوتُ السَّمَاوَاتِ."
  },
  {
    "n": 8,
    "t": "اِشْفُوا مَرْضَى. طَهِّرُوا بُرْصًا. أَقِيمُوا مَوْتَى. أَخْرِجُوا شَيَاطِينَ. مَجَّانًا أَخَذْتُمْ، مَجَّانًا أَعْطُوا."
  },
  {
    "n": 9,
    "t": "لاَ تَقْتَنُوا ذَهَبًا وَلاَ فِضَّةً وَلاَ نُحَاسًا فِي مَنَاطِقِكُمْ،"
  },
  {
    "n": 10,
    "t": "وَلاَ مِزْوَدًا لِلطَّرِيقِ وَلاَ ثَوْبَيْنِ وَلاَ أَحْذِيَةً وَلاَ عَصًا، لأَنَّ الْفَاعِلَ مُسْتَحِقٌ طَعَامَهُ."
  },
  {
    "n": 11,
    "t": "«وَأَيَّةُ مَدِينَةٍ أَوْ قَرْيَةٍ دَخَلْتُمُوهَا فَافْحَصُوا مَنْ فِيهَا مُسْتَحِقٌ، وَأَقِيمُوا هُنَاكَ حَتَّى تَخْرُجُوا."
  },
  {
    "n": 12,
    "t": "وَحِينَ تَدْخُلُونَ الْبَيْتَ سَلِّمُوا عَلَيْهِ،"
  },
  {
    "n": 13,
    "t": "فَإِنْ كَانَ الْبَيْتُ مُسْتَحِقًّا فَلْيَأْتِ سَلاَمُكُمْ عَلَيْهِ، وَلكِنْ إِنْ لَمْ يَكُنْ مُسْتَحِقًّا فَلْيَرْجعْ سَلاَمُكُمْ إِلَيْكُمْ."
  },
  {
    "n": 14,
    "t": "وَمَنْ لاَ يَقْبَلُكُمْ وَلاَ يَسْمَعُ كَلاَمَكُمْ فَاخْرُجُوا خَارِجًا مِنْ ذلِكَ الْبَيْتِ أَوْ مِنْ تِلْكَ الْمَدِينَةِ، وَانْفُضُوا غُبَارَ أَرْجُلِكُمْ."
  },
  {
    "n": 15,
    "t": "اَلْحَقَّ أَقُولُ لَكُمْ: سَتَكُونُ لأَرْضِ سَدُومَ وَعَمُورَةَ يَوْمَ الدِّينِ حَالَةٌ أَكْثَرُ احْتِمَالًا مِمَّا لِتِلْكَ الْمَدِينَةِ."
  },
  {
    "n": 16,
    "t": "«هَا أَنَا أُرْسِلُكُمْ كَغَنَمٍ فِي وَسْطِ ذِئَابٍ، فَكُونُوا حُكَمَاءَ كَالْحَيَّاتِ وَبُسَطَاءَ كَالْحَمَامِ."
  },
  {
    "n": 17,
    "t": "وَلكِنِ احْذَرُوا مِنَ النَّاسِ، لأَنَّهُمْ سَيُسْلِمُونَكُمْ إِلَى مَجَالِسَ، وَفِي مَجَامِعِهِمْ يَجْلِدُونَكُمْ."
  },
  {
    "n": 18,
    "t": "وَتُسَاقُونَ أَمَامَ وُلاَةٍ وَمُلُوكٍ مِنْ أَجْلِي شَهَادَةً لَهُمْ وَلِلأُمَمِ."
  },
  {
    "n": 19,
    "t": "فَمَتَى أَسْلَمُوكُمْ فَلاَ تَهْتَمُّوا كَيْفَ أَوْ بِمَا تَتَكَلَّمُونَ، لأَنَّكُمْ تُعْطَوْنَ فِي تِلْكَ السَّاعَةِ مَا تَتَكَلَّمُونَ بِهِ،"
  },
  {
    "n": 20,
    "t": "لأَنْ لَسْتُمْ أَنْتُمُ الْمُتَكَلِّمِينَ بَلْ رُوحُ أَبِيكُمُ الَّذِي يَتَكَلَّمُ فِيكُمْ."
  },
  {
    "n": 21,
    "t": "وَسَيُسْلِمُ الأَخُ أَخَاهُ إِلَى الْمَوْتِ، وَالأَبُ وَلَدَهُ، وَيَقُومُ الأَوْلاَدُ عَلَى وَالِدِيهِمْ وَيَقْتُلُونَهُمْ،"
  },
  {
    "n": 22,
    "t": "وَتَكُونُونَ مُبْغَضِينَ مِنَ الْجَمِيعِ مِنْ أَجْلِ اسْمِي. وَلكِنِ الَّذِي يَصْبِرُ إِلَى الْمُنْتَهَى فَهذَا يَخْلُصُ."
  },
  {
    "n": 23,
    "t": "وَمَتَى طَرَدُوكُمْ فِي هذِهِ الْمَدِينَةِ فَاهْرُبُوا إِلَى الأُخْرَى. فَإِنِّي الْحَقَّ أَقُولُ لَكُمْ: لاَ تُكَمِّلُونَ مُدُنَ إِسْرَائِيلَ حَتَّى يَأْتِيَ ابْنُ الإِنْسَانِ."
  },
  {
    "n": 24,
    "t": "«لَيْسَ التِّلْمِيذُ أَفْضَلَ مِنَ الْمُعَلِّمِ، وَلاَ الْعَبْدُ أَفْضَلَ مِنْ سَيِّدِهِ."
  },
  {
    "n": 25,
    "t": "يَكْفِي التِّلْمِيذَ أَنْ يَكُونَ كَمُعَلِّمِهِ، وَالْعَبْدَ كَسَيِّدِهِ. إِنْ كَانُوا قَدْ لَقَّبُوا رَبَّ الْبَيْتِ بَعْلَزَبُولَ، فَكَمْ بِالْحَرِيِّ أَهْلَ بَيْتِهِ!"
  },
  {
    "n": 26,
    "t": "فَلاَ تَخَافُوهُمْ. لأَنْ لَيْسَ مَكْتُومٌ لَنْ يُسْتَعْلَنَ، وَلاَ خَفِيٌّ لَنْ يُعْرَفَ."
  },
  {
    "n": 27,
    "t": "اَلَّذِي أَقُولُهُ لَكُمْ فِي الظُّلْمَةِ قُولُوهُ فِي النُّورِ، وَالَّذِي تَسْمَعُونَهُ فِي الأُذُنِ نَادُوا بِهِ عَلَى السُّطُوحِ،"
  },
  {
    "n": 28,
    "t": "وَلاَ تَخَافُوا مِنَ الَّذِينَ يَقْتُلُونَ الْجَسَدَ وَلكِنَّ النَّفْسَ لاَ يَقْدِرُونَ أَنْ يَقْتُلُوهَا، بَلْ خَافُوا بِالْحَرِيِّ مِنَ الَّذِي يَقْدِرُ أَنْ يُهْلِكَ النَّفْسَ وَالْجَسَدَ كِلَيْهِمَا فِي جَهَنَّمَ."
  },
  {
    "n": 29,
    "t": "أَلَيْسَ عُصْفُورَانِ يُبَاعَانِ بِفَلْسٍ؟ وَوَاحِدٌ مِنْهُمَا لاَ يَسْقُطُ عَلَى الأَرْضِ بِدُونِ أَبِيكُمْ."
  },
  {
    "n": 30,
    "t": "وَأَمَّا أَنْتُمْ فَحَتَّى شُعُورُ رُؤُوسِكُمْ جَمِيعُهَا مُحْصَاةٌ."
  },
  {
    "n": 31,
    "t": "فَلاَ تَخَافُوا! أَنْتُمْ أَفْضَلُ مِنْ عَصَافِيرَ كَثِيرَةٍ!"
  },
  {
    "n": 32,
    "t": "فَكُلُّ مَنْ يَعْتَرِفُ بِي قُدَّامَ النَّاسِ أَعْتَرِفُ أَنَا أَيْضًا بِهِ قُدَّامَ أَبِي الَّذِي فِي السَّمَاوَاتِ،"
  },
  {
    "n": 33,
    "t": "وَلكِنْ مَنْ يُنْكِرُني قُدَّامَ النَّاسِ أُنْكِرُهُ أَنَا أَيْضًا قُدَّامَ أَبِي الَّذِي فِي السَّمَاوَاتِ."
  },
  {
    "n": 34,
    "t": "«لاَ تَظُنُّوا أَنِّي جِئْتُ لأُلْقِيَ سَلاَمًا عَلَى الأَرْضِ. مَا جِئْتُ لأُلْقِيَ سَلاَمًا بَلْ سَيْفًا."
  },
  {
    "n": 35,
    "t": "فَإِنِّي جِئْتُ لأُفَرِّقَ الإِنْسَانَ ضِدَّ أَبِيهِ، وَالابْنَةَ ضِدَّ أُمِّهَا، وَالْكَنَّةَ ضِدَّ حَمَاتِهَا."
  },
  {
    "n": 36,
    "t": "وَأَعْدَاءُ الإِنْسَانِ أَهْلُ بَيْتِهِ."
  },
  {
    "n": 37,
    "t": "مَنْ أَحَبَّ أَبًا أَوْ أُمًّا أَكْثَرَ مِنِّي فَلاَ يَسْتَحِقُّنِي، وَمَنْ أَحَبَّ ابْنًا أَوِ ابْنَةً أَكْثَرَ مِنِّي فَلاَ يَسْتَحِقُّنِي،"
  },
  {
    "n": 38,
    "t": "وَمَنْ لاَ يَأْخُذُ صَلِيبَهُ وَيَتْبَعُني فَلاَ يَسْتَحِقُّنِي."
  },
  {
    "n": 39,
    "t": "مَنْ وَجَدَ حَيَاتَهُ يُضِيعُهَا، وَمَنْ أَضَاعَ حَيَاتَهُ مِنْ أَجْلِي يَجِدُهَا."
  },
  {
    "n": 40,
    "t": "مَنْ يَقْبَلُكُمْ يَقْبَلُنِي، وَمَنْ يَقْبَلُني يَقْبَلُ الَّذِي أَرْسَلَنِي."
  },
  {
    "n": 41,
    "t": "مَنْ يَقْبَلُ نَبِيًّا بِاسْمِ نَبِيٍّ فَأَجْرَ نَبِيٍّ يَأْخُذُ، وَمَنْ يَقْبَلُ بَارًّا بِاسْمِ بَارّ فَأَجْرَ بَارّ يَأْخُذُ،"
  },
  {
    "n": 42,
    "t": "وَمَنْ سَقَى أَحَدَ هؤُلاَءِ الصِّغَارِ كَأْسَ مَاءٍ بَارِدٍ فَقَطْ بِاسْمِ تِلْمِيذٍ، فَالْحَقَّ أَقُولُ لَكُمْ إِنَّهُ لاَ يُضِيعُ أَجْرَهُ»."
  }
]

  }
  